export const listImg0 = [
    {url:'slider1.jpg',
    title: "Бурые медведи",
    description: "Медведи Камчатки основные хозяева территории. Чаще всего встречаются на реках, озёрах и в океанских бухтах"},

    {url:'slider2.jpg',
    title: "Долина гейзеров",
    description: "На территории находятся грязевые вулканы, гейзеры, озёра, термальные источники, реки, водопады."},

    {url: 'slider3.jpg',
    title: "Ключевская сопка",
    description: "Самый высокий действующий вулкан в Евразии. Возраст приблизительно 7000 лет."},

    {url: 'slider4.jpg',
    title: "Горячие источники",
    description: "На Камчатском полуострове насчитывают более 150 крупных выходов термальных ключей"}
  ]
  
export  const listImg1 = [
    {url:'slider11.jpg',
    title: "Авачинский вулкан",
    description: "Благодаря довольно пологим склонам он стал местом для массовых восхождений"},

    {url:'slider12.jpg',
    title: "Корякский вулкан",
    description: "Из-за недавней активности и близкого расположения к населенным пунктам, входит в список 16 опасных вулканов мира"},

    {url: 'slider13.jpg',
    title: "Козельский вулкан",
    description: "Известен месторождением редкого минерала, который называется «карбонадо» (алмаз чёрного цвета)"},

    {url: 'slider14.jpg',
    title: "Бассейн с термальной водой",
    description: "Минеральная вода здесь оказывает очень благоприятное воздействие на организм"}
  ]

  export  const listImg2 = [
    {url:'slider21.jpg',
    title: "Вилючинский вулкан",
    description: "Потухший вулкан с горячими источниками и водопадом, доступный для восхождения и горнолыжного спуска"},

    {url:'slider22.jpg',
    title: "Роуп Джамп",
    description: "Прыжки над водопадом с веревкой при помощи сложной системы амортизации из альпинистского снаряжения"},

    {url: 'slider23.jpg',
    title: "Лиса-огневка",
    description: "Увидеть лису-огневку в этих краях проще всего зимой, когда она выходит на охоту днем"},

    {url: 'slider24.jpg',
    title: "Вилючинский водопад",
    description: "Расположен этот водопад на северо-западном склоне вулкана и образовывается из тающего ледника. Высота 40 метров"}
  ]

  export  const listImg3 = [
    {url:'slider31.jpg',
    title: "Вулкан Вачкажец",
    description: "Здесь вы найдете редкие растения занесенные в Красную книгу, ледниковые озера, голубые снежники."},

    {url:'slider32.jpg',
    title: "Озеро Тахтолочь",
    description: "У подножия горного массива Вачкажец расположено красивое горное озеро Тахколоч"},

    {url: 'slider33.jpg',
    title: "Горный массив",
    description: "Памятник природы регионального значения - горный массив, наивысшей точкой которого является гора Вачкажец"},

    {url: 'slider34.jpg',
    title: "Цветы",
    description: "У подножия горного массива Вачкажец расположено красивое горное озеро Тахколоч",
    description: "Здесь вы найдете редкие растения занесенные в Красную книгу, ледниковые озера, голубые снежники."}
  ]

  export const listImg4 = [
    {url:'slider41.jpg',
    title: "Гора Верблюд",
    description: "Эта гора невысокая сама по себе, но природа и виды на ней по-настоящему вулканические"},

    {url:'slider42.jpg',
    title: "Восхождение на гору",
    description: "Если вы не готовы к многочасовому восхождению, подъем на Верблюд будет альтернативой походу к вершине вулкана"},

    {url: 'slider43.jpg',
    title: "Гора Верблюд",
    description: "Памятник природы, включенный в территорию Налычевского природного парка — объекта наследия ЮНЕСКО"},

    {url: 'slider44.jpg',
    title: "Аваченский перевал",
    description: "Гора Верблюд находится на перевале между двумя вулканами: Корякским и Авачинским"}
  ]

  export  const listImg5 = [
    {url:'slider51.jpg',
    title: "Авачинская бухта",
    description: "Одна из самых популярных экскурсий на Камчатке – это морская прогулка по Авачинской бухте"},

    {url:'slider52.jpg',
    title: "Сивучи",
    description: "Камчатка – одно из трех мест в мире, где сивучи живут в городской черте"},

    {url: 'slider53.jpg',
    title: "Остров Старичков",
    description: "Небольшой остров, известный, благодаря находящемуся здесь птичьему базару"},

    {url: 'slider54.jpg',
    title: "Касатки",
    description: "Авачинский залив – основное место обитания касаток в Тихом океане"}
  ]

  export const listImg6 = [
    {url:'slider61.jpg',
    title: "Халактырский пляж",
    description: "Отличительная черта этого Халактырского пляжа является черный вулканический песок"},

    {url:'slider62.jpg',
    title: "Вулканический песок",
    description: "Вулканический песок - явление, причиной которого служат постоянные извержения вулканов на полуострове"},

    {url: 'slider63.jpg',
    title: "SUP борды",
    description: "Халактырский пляж – одно из немногих мест в России, где есть отличные условия для волнового серфинга"},

    {url: 'slider64.jpg',
    title: "Рыбный рынок",
    description: "На нем можно купить икру, камчатских крабов и другие деликатесы"}
  ]
  export const listImg7 = [
    {url:'slider71.jpg',
    title: "Кальдера вулкана Узон",
    description: "Провал, образовавшийся сорок тысяч лет назад на месте вулкана, разрушенного серией взрывных извержений"},

    {url:'slider72.jpg',
    title: "Вертолёт",
    description: "Единственный способ попасть в Долину гейзеров - вертолётный тур"},

    {url: 'slider73.jpg',
    title: "Долина гейзеров",
    description: "Единственное гейзерное поле в Евразии, которое также входит в число крупнейших гейзерных полей мира"},

    {url: 'slider74.jpg',
    title: "Гейзеры",
    description: "Горячий источник, периодически выбрасывающий фонтаны горячей воды и пара под давлением"}
  ]

  export const listImgComand = [
    {url:'Alina.jpg',
    title: "Алина Гончарова, ",
    description: "@alin_och"},

    {url:'Evgenij.jpg',
    title: "Евгений Барсуков, ",
    description: "@eugen_eugen"},

    {url: 'Dmitrij.jpg',
    title: "Дмитрий Осипов,",
    description: "@dim_os"},
  ]